{
  "libros": [
    {
      "titulo": "CABALLEROS DE FORTUNA",
      "autor": "LUIS LANDERO",
      "fecha": "Octubre de 2023",
      "paginas": 328,
      "editorial": "Tusquets Editores SA",
      "puntuacion": 7,
      "sinopsis": "Aquí tienes la sinopsis de Caballeros de fortuna, otra obra fundamental de Luis Landero (publicada en 1994), que consolida su universo de personajes soñadores y un tanto quijotescos:\n\nSinopsis\nLa novela narra las vidas cruzadas de cuatro personajes muy distintos que, por azares del destino, terminan confluyendo en una misma historia de pasiones y obsesiones. Estos \"caballeros\" no son héroes de armadura, sino personas comunes atrapadas en sus propios anhelos:\n\nEsteban: Un hombre que busca el éxito y la elegancia, obsesionado con ascender socialmente.\n\nLuciano: Un joven con una visión poética y mística de la existencia.\n\nBelmiro: Un boticario que representa la curiosidad intelectual y el escepticismo.\n\nAmalia: Una mujer que despierta pasiones y actúa como motor de los deseos de los demás.\n\nA través de ellos, Landero construye una fábula moderna sobre la búsqueda de la felicidad y la fortuna. La trama se mueve entre el realismo de la España rural y urbana y un tono de leyenda, donde el azar juega un papel crucial. Es una historia sobre cómo los seres humanos intentamos darle sentido a la vida a través del amor, el poder o la sabiduría, a menudo chocando contra la ironía de la realidad.",
      "comentario": "Me gustó, sin ser de los mejores de Landero."
    },
    {
      "titulo": "NOVELA DE AJEDREZ",
      "autor": "STEFAN ZWEIG",
      "fecha": "Octubre de 2023",
      "paginas": 96,
      "editorial": "Acantilado",
      "puntuacion": 7,
      "sinopsis": "La historia transcurre en un vapor de lujo que viaja de Nueva York a Buenos Aires. A bordo se encuentra el campeón mundial de ajedrez, Mirko Czentovic, un hombre de origen humilde, rudo y con una inteligencia casi mecánica, capaz de ganar a cualquiera sin mostrar un ápice de emoción. Un grupo de aficionados intenta desafiarlo, siendo humillados hasta que un misterioso pasajero, el Sr. B, interviene y logra forzar unas tablas.\n\nEl Sr. B revela entonces su terrible secreto: no ha tocado un tablero en veinte años. Fue un prisionero de la Gestapo sometido a un aislamiento total en una habitación de hotel. Para no volverse loco, robó un manual de ajedrez y reprodujo mentalmente miles de partidas, dividiendo su mente en dos para jugar contra sí mismo. Esta \"esquizofrenia ajedrecística\" le salvó la cordura, pero le dejó una peligrosa obsesión febril. El enfrentamiento final entre la frialdad de Czentovic y la fragilidad nerviosa del Sr. B es una de las metáforas más potentes de la literatura sobre la resistencia humana frente a la barbarie nazi.",
      "comentario": "Menos ajedrez de lo que me hubiera gustado pero la historia atrapa."
    },
    {
      "titulo": "EL CANDELABRO ENTERRADO",
      "autor": "STEFAN ZWEIG",
      "fecha": "Octubre de 2023",
      "paginas": 144,
      "editorial": "Acantilado",
      "puntuacion": 7,
      "sinopsis": "A diferencia de sus relatos psicológicos, esta es una leyenda de aliento histórico y místico. Narra el periplo de la Menorá (el candelabro de siete brazos), el objeto más sagrado del pueblo judío, tras ser saqueado de Jerusalén por los romanos y, siglos después, por los vándalos. La historia sigue al anciano Benjamín, quien dedica su vida a seguir el rastro del candelabro para evitar que caiga en el olvido o la profanación.\n\nEs una obra cargada de simbolismo sobre la identidad, el exilio y la resistencia espiritual de un pueblo. Zweig utiliza un tono casi bíblico y poético para reflexionar sobre la pertenencia y la búsqueda de la paz.",
      "comentario": "La historia engancha desde el principio."
    },
    {
      "titulo": "EL ACONTECIMIENTO",
      "autor": "ANNIE ERNAUX",
      "fecha": "Octubre de 2023",
      "paginas": 128,
      "editorial": "Tusquets Editores SA",
      "puntuacion": 6,
      "sinopsis": "La novela es un relato autobiográfico donde la autora reconstruye, con una honestidad casi quirúrgica, los meses de 1963 en los que, siendo una joven estudiante universitaria, descubrió que estaba embarazada. En una Francia donde el aborto era ilegal y estaba castigado con la cárcel y el ostracismo social, Ernaux narra su soledad y su determinación absoluta de no dejar que ese \"acontecimiento\" truncara su futuro y su libertad.\n\nLo que hace especial a este libro es su estilo: la \"escritura blanca\" de Ernaux. Evita cualquier sentimentalismo o adorno literario para centrarse en los hechos físicos, los detalles médicos y la indiferencia de una sociedad masculina y clasista. Es una poderosa reflexión sobre el cuerpo femenino, el acceso a los derechos y cómo la memoria es capaz de rescatar un trauma para convertirlo en un acto de resistencia política y literaria.",
      "comentario": "Para poner en valor que cuente ese episodio de su vida. EL libro no me marcó."
    },
    {
      "titulo": "LA TIERRA MÁS DISPUTADA",
      "autor": "JOAN B. CULLA",
      "fecha": "Noviembre de 2023",
      "paginas": 512,
      "editorial": "Debate",
      "puntuacion": 6,
      "sinopsis": "La tierra más disputada: El pasado, el presente y el futuro de Palestina e Israel no es una novela, sino una de las crónicas periodísticas más completas y accesibles escritas en español sobre este conflicto. El libro huye de simplismos y se sumerge en las raíces históricas, religiosas y políticas que han convertido a este pequeño territorio en el epicentro de la tensión mundial.\n\nA través de un análisis riguroso, los autores explican:\n\nLa construcción de los relatos: Cómo tanto el sionismo como el nacionalismo palestino han forjado sus identidades y derechos sobre la tierra.\n\nLos momentos clave: Desde la declaración Balfour y la creación del Estado de Israel en 1948, hasta las Intifadas y el fracaso de los Acuerdos de Oslo.\n\nLa realidad sobre el terreno: El impacto de los asentamientos, el muro de separación y la vida cotidiana bajo la ocupación o la amenaza constante.\n\nEs una obra imprescindible para quien quiera entender el conflicto más allá de los titulares, analizando por qué las soluciones diplomáticas parecen siempre destinadas al fracaso y qué intereses internacionales mantienen la llama encendida.",
      "comentario": "Me pareció muy interesante y tomé muchas notas, aunque tal cantidad de información se me hizo un poco espesa."
    },
    {
      "titulo": "24 HORAS EN LA VIDA DE UNA MUJER",
      "autor": "STEFAN ZWEIG",
      "fecha": "Noviembre de 2023",
      "paginas": 104,
      "editorial": "Acantilado",
      "puntuacion": 6,
      "sinopsis": "En un hotel de la Costa Azul, estalla un escándalo cuando una mujer casada huye con un joven francés. Ante el juicio severo de los huéspedes, una distinguida anciana inglesa decide confesarle al narrador un episodio que guardó en secreto durante décadas: un solo día de su juventud en el que, tras un encuentro fortuito en el casino de Montecarlo, sintió una pasión tan arrolladora y desesperada por un joven jugador que estuvo dispuesta a sacrificar toda su vida y principios.\n\nEs una de las novelas más famosas de Zweig, una disección magistral de la fragilidad de la moral y de cómo un solo instante puede ser más intenso y definitorio que años de existencia rutinaria.",
      "comentario": "Aunque la historia no me engancha, sí la forma de escribir del autor."
    },
    {
      "titulo": "JOSÉ",
      "autor": "ARMANDO PALACIO VALDÉS",
      "fecha": "Diciembre de 2023",
      "paginas": 240,
      "editorial": "Cátedra",
      "puntuacion": 7,
      "sinopsis": "La historia se desarrolla en un pequeño pueblo de la costa asturiana (bajo el nombre ficticio de Rodillero, inspirado en Candás o Luanco) y se centra en José, un joven pescador honrado, trabajador y valiente. José está profundamente enamorado de Elisa, pero su felicidad se ve obstaculizada por la malicia de la madre de ella, la \"señá\" Isabel, y por la extrema pobreza de las familias del mar.\n\nA diferencia de otras novelas naturalistas de la época, que solían ser muy sombrías, José es una obra que, aunque retrata con dureza la lucha del hombre contra el mar y la miseria de los marineros, está impregnada de un romanticismo luminoso. Es un retrato magistral de la vida marinera: las tormentas en el Cantábrico, la solidaridad entre los pescadores y las envidias de aldea, todo narrado con una prosa elegante y una gran ternura hacia sus protagonistas",
      "comentario": "Obra costumbrista de la vida marinera, con romance de por medio."
    },
    {
      "titulo": "FUNDACIÓN",
      "autor": "ISAAC ASIMOV",
      "fecha": "Diciembre de 2023",
      "paginas": 256,
      "editorial": "DeBolsillo",
      "puntuacion": 7,
      "sinopsis": "La historia se sitúa en un futuro lejano donde el Imperio Galáctico ha gobernado millones de planetas durante milenios. Sin embargo, un matemático llamado Hari Seldon utiliza una ciencia de su invención, la psicohistoria (que permite predecir el comportamiento de grandes masas de población mediante modelos matemáticos), para descubrir una verdad aterradora: el Imperio está colapsando de forma irreversible.\n\nSeldon predice que, tras la caída, la galaxia se sumirá en una era de barbarie que durará 30,000 años. Para reducir este periodo de caos a solo mil años, crea la Fundación: una colonia de científicos y artesanos en un remoto planeta llamado Terminus. Su misión oficial es preservar el conocimiento humano en una Enciclopedia Galáctica, pero su verdadera función es servir de semilla para un nuevo y más fuerte Segundo Imperio.",
      "comentario": "Original planteamiento de un género al que ya se le dio mil vueltas."
    },
    {
      "titulo": "FUNDACIÓN E IMPERIO",
      "autor": "ISAAC ASIMOV",
      "fecha": "Diciembre de 2023",
      "paginas": 288,
      "editorial": "DeBolsillo",
      "puntuacion": 6,
      "sinopsis": "Segunda entrega.\nLa trama se divide en dos partes bien diferenciadas que marcan el destino de la galaxia:\n\nEl general: El Imperio Galáctico, aunque en decadencia, todavía conserva un poder militar formidable. El joven y brillante general Bel Riose lanza una campaña para conquistar la Fundación. Aquí se plantea un dilema fascinante: ¿puede un genio militar individual vencer a las leyes matemáticas de la historia? La victoria de la Fundación no llega por la fuerza, sino por la propia inercia social y política de un Imperio que ya no puede permitirse tener héroes demasiado exitosos.\n\nEl Mulo: Aparece el desafío definitivo. Un misterioso mutante conocido como El Mulo, con la capacidad mental de manipular las emociones humanas, comienza a conquistar planetas a una velocidad asombrosa. Al ser una anomalía genética, el Mulo no estaba en los cálculos de Seldon (que solo predice el comportamiento de masas, no de individuos excepcionales). Por primera vez en siglos, el Plan Seldon falla y la Fundación cae. La única esperanza reside en encontrar la mítica Segunda Fundación, un grupo oculto de científicos mentales que podrían ser los únicos capaces de detener al mutante.",
      "comentario": "La fórmula se va agotando."
    },
    {
      "titulo": "SEGUNDA FUNDACIÓN",
      "autor": "ISAAC ASIMOV",
      "fecha": "Diciembre de 2023",
      "paginas": 256,
      "editorial": "DeBolsillo",
      "puntuacion": 6,
      "sinopsis": "Aquí tienes la sinopsis de Segunda Fundación, el cierre de la trilogía original de Isaac Asimov, donde la saga se convierte en un juego de ajedrez galáctico a ciegas:\n\nSinopsis\nTras la caída de la Primera Fundación a manos del Mulo, la galaxia entera vive obsesionada con una pregunta: ¿dónde está la Segunda Fundación? El Mulo sabe que es la única fuerza capaz de frenar su dominio mental y dedica todos sus recursos a buscarla en \"el fin de las estrellas\", tal como dejó dicho Hari Seldon.\n\nLa novela se divide en dos tramas de intriga psicológica:\n\nEl Mulo contra la Segunda Fundación: Una búsqueda desesperada donde el mutante intenta localizar a este grupo de científicos mentales antes de que ellos logren recondicionar su mente.\n\nLa Primera Fundación contra la Segunda: Años después, tras la desaparición del Mulo, los habitantes de la Primera Fundación empiezan a desconfiar de sus salvadores ocultos. No quieren ser \"marionetas\" de un grupo de telépatas que dirige la historia desde las sombras. La joven Arcadia Darell se convierte en la pieza clave para descubrir si la Segunda Fundación es real o una leyenda.\n\nEl libro es una lección magistral de giros de guion, donde nada es lo que parece y el escondite de la Segunda Fundación resulta ser uno de los misterios mejor guardados (y más ingeniosos) de la ciencia ficción.",
      "comentario": "Lo dicho, el interés va perdiéndose."
    },
    {
      "titulo": "DRÁCULA YE TEBERGANU",
      "autor": "SEGISMUNDO MEANA PÉREZ",
      "fecha": "Diciembre de 2023",
      "paginas": 120,
      "editorial": "Ediciones Trabe",
      "puntuacion": 5,
      "sinopsis": "",
      "comentario": "Por leer algo en asturiano."
    },
    {
      "titulo": "LA MALDICIÓN DE LA PITA ROXA",
      "autor": "JOSÉ RAMÓN OLIVA ALONSO",
      "fecha": "Diciembre de 2023",
      "paginas": 180,
      "editorial": "Autoedición",
      "puntuacion": 3,
      "sinopsis": "A una casa perdida metanes la nada lleguen dos matrimonios cola idea de cobrar una herencia. Los criaos de la casa, y la casa mesma, paecen sacaos d'una hestoria de mieu. Sobre la casa pesa una maldición, y cada vuelta que cacarexa una pita, muerre daquién de la casa. Homenax costumista a \"La ratonera\" d'Agatha Christie.",
      "comentario": "Por leer en asturiano."
    },
    {
      "titulo": "BONES NUECHES, MIO XENERAL",
      "autor": "JOSÉ RAMÓN LÓPEZ MENÉNDEZ",
      "fecha": "Diciembre de 2023",
      "paginas": 215,
      "editorial": "Trabe",
      "puntuacion": 4,
      "sinopsis": "",
      "comentario": "Ni me acuerdo"
    },
    {
      "titulo": "MANIAC",
      "autor": "BENJAMÍN LABATUT",
      "fecha": "Enero de 2024",
      "paginas": 400,
      "editorial": "Anagrama",
      "puntuacion": 9,
      "sinopsis": "El libro es un tríptico que recorre la historia de la computación y la física moderna a través de figuras reales, pero narrado con la intensidad de un thriller existencial. El eje central es la figura de John von Neumann, considerado el ser humano más inteligente del siglo XX, un genio matemático que trabajó en el Proyecto Manhattan, diseñó la arquitectura de los ordenadores modernos y sentó las bases de la inteligencia artificial antes de morir prematuramente.\n\nLa narrativa se divide en tres partes:\n\nEl suicidio del físico Paul Ehrenfest: Un prólogo oscuro que muestra la desesperación de los científicos ante el fin de la física clásica y el ascenso del nazismo.\n\nLa vida de Von Neumann: Narrada a través de las voces de quienes lo conocieron (familiares, amigos y rivales), retratándolo como un hombre con una capacidad lógica sobrehumana, pero cuya visión de un mundo dominado por máquinas sembró las semillas de nuestra era actual.\n\nAlphaGo vs. Lee Sedol: La parte final salta al año 2016 para narrar el histórico duelo de Go entre la inteligencia artificial de Google y el campeón mundial, marcando el momento en que la máquina superó la intuición humana.",
      "comentario": "Me encantó, me resultó fascinante."
    },
    {
      "titulo": "LA FUNDACIÓN",
      "autor": "ANTONIO BUERO VALLEJO",
      "fecha": "Enero de 2024",
      "paginas": 224,
      "editorial": "Espasa-Calpe",
      "puntuacion": 7,
      "sinopsis": "La obra comienza en lo que parece ser una residencia moderna y confortable (la \"Fundación\"). Un grupo de jóvenes intelectuales disfruta de vistas idílicas, música clásica, libros y comodidades, mientras trabajan en sus investigaciones gracias a una beca. Sin embargo, el protagonista, Tomás, empieza a notar pequeñas grietas en esa realidad perfecta: un compañero que parece enfermo pero a quien nadie ayuda, un vaso que no es lo que parece, o un olor extraño que invade la habitación.\n\nA medida que avanza la trama, se produce el \"efecto de inmersión\" característico de Buero: el espectador descubre, al mismo tiempo que Tomás, que la lujosa residencia es en realidad una celda de castigo en una cárcel para presos políticos condenados a muerte. Lo que Tomás veía como muebles eran petates, y sus \"compañeros becados\" son prisioneros esperando su ejecución. La obra es una poderosa metáfora sobre la alineación, la lucha por la libertad y cómo la mente humana puede construir fantasías para sobrevivir al horror de la represión.",
      "comentario": "Muy original el enfoque."
    },
    {
      "titulo": "AMOK",
      "autor": "STEFAN ZWEIG",
      "fecha": "Febrero de 2024",
      "paginas": 112,
      "editorial": "Acantilado",
      "puntuacion": 7,
      "sinopsis": "El destierro a la soledad de Madame de Prie en tiempos de Luis XV, el deambular de un coronel de las tropas de Napoleón por tierra enemiga entre los martirizados cuerpos de sus subordinados, o el amor obsesivo y sumiso más allá de la muerte de un médico europeo en la India colonial son algunos de los argumentos de este sugestivo libro de relatos de Stefan Zweig. La lucha de los hombres por sus pasiones, la tragedia de los destinos arrollados por la fortuna y el dolor como influjo de supervivencia se inscriben al rojo vivo en cada una de estas sobrias y conmovedoras narraciones de uno de los escritores más apreciados por el público de nuestro tiempo.",
      "comentario": "Me gustó mucho, sobre todo la historia del coronel de Napoleón perdido."
    },
    {
      "titulo": "COMER Y CORRER",
      "autor": "J. BASULTO Y J. CÁCERES",
      "fecha": "Febrero de 2024",
      "paginas": 288,
      "editorial": "Debate",
      "puntuacion": 3,
      "sinopsis": "Este libro es una guía esencial que desmitifica la relación entre la nutrición y el rendimiento deportivo. Escrito por un dietista-nutricionista y un historiador, la obra desmonta los numerosos mitos y falsas promesas de los suplementos milagrosos, ofreciendo en su lugar consejos basados en la evidencia científica para corredores populares y atletas.\n\nA través de un tono cercano y riguroso, los autores explican qué comer antes, durante y después de una carrera, subrayando que una dieta saludable y equilibrada es suficiente para alcanzar nuestras metas sin necesidad de productos costosos. Es una lectura imprescindible para quienes buscan mejorar su salud y su marca personal huyendo de las modas de la industria alimentaria.",
      "comentario": "Una generalidad tras otra."
    },
    {
      "titulo": "RETRATO DE UN HOMBRE INMADURO",
      "autor": "LUIS LANDERO",
      "fecha": "Febrero de 2024",
      "paginas": 336,
      "editorial": "Tusquets",
      "puntuacion": 7,
      "sinopsis": "La novela es un largo y fascinante monólogo en el que un hombre de unos sesenta años, ingresado en un hospital, le cuenta su vida a un interlocutor silencioso. A través de este relato, el protagonista repasa su existencia no de forma lineal, sino a través de anécdotas, recuerdos dispersos y reflexiones que revelan una personalidad marcada por la indecisión y la inmadurez.\n\nEs una obra que celebra la narración oral y el placer de contar historias por el puro gusto de contarlas. Landero utiliza su característico estilo irónico y tierno para presentarnos a un personaje que ha vivido siempre entre la realidad y la fantasía, alguien que se siente un eterno aprendiz y que, al mirar atrás, descubre que su vida ha sido un cúmulo de proyectos inacabados y sueños nunca realizados, pero narrados con una belleza y un humor extraordinarios.",
      "comentario": "No es el mejor de Landero pero tiene su esencia."
    },
    {
      "titulo": "NIEBLA",
      "autor": "MIGUEL DE UNAMUNO",
      "fecha": "Febrero de 2024",
      "paginas": 304,
      "editorial": "Cátedra",
      "puntuacion": 7,
      "sinopsis": "Aquí tienes la sinopsis de Niebla, una de las obras más revolucionarias de Miguel de Unamuno, que él mismo definió no como una novela, sino como una \"nivola\":\n\nLa historia sigue a Augusto Pérez, un joven adinerado, introvertido y algo místico que vive sumido en una \"niebla\" existencial y filosófica. Su vida carece de rumbo hasta que se enamora (o cree enamorarse) de Eugenia, una joven pianista. A partir de ahí, Augusto se ve envuelto en un enredo amoroso que lo lleva a cuestionar la naturaleza de sus sentimientos y, eventualmente, la realidad de su propia existencia.\n\nEl momento cumbre de la obra —y uno de los más famosos de la literatura española— ocurre cuando Augusto, desesperado, decide suicidarse. Antes de hacerlo, viaja a Salamanca para consultar al propio Unamuno (el autor se introduce como personaje). En esta entrevista metaficcional, Unamuno le revela a Augusto que no puede suicidarse porque no es un ser real, sino un personaje de ficción bajo su control. Augusto rebela y contraataca, recordándole al autor que él también es un \"personaje\" en las manos de Dios y que también morirá.",
      "comentario": "Merece la pena sólo por el punto donde el personaje habla con el propio autor."
    },
    {
      "titulo": "EL MISTERIO DE LA CRIPTA EMBRUJADA",
      "autor": "EDUARDO MENDOZA",
      "fecha": "Marzo de 2024",
      "paginas": 192,
      "editorial": "Seix Barral",
      "puntuacion": 6,
      "sinopsis": "Es una novela satírica que presenta a un protagonista inolvidable: un paciente de un manicomio, sin nombre y de mente brillante aunque excéntrica, que es liberado por el comisario Flores para resolver un caso delicado. La misión consiste en investigar la desaparición de una niña de un internado de monjas en Barcelona, un suceso que guarda un inquietante parecido con otro caso ocurrido años atrás.\n\nCon un estilo que mezcla la novela negra con el humor picaresco, el protagonista recorre los bajos fondos de la ciudad, enfrentándose a situaciones absurdas y personajes estrafalarios. La obra funciona como una crítica mordaz a la sociedad española de la Transición, utilizando la ironía y el ingenio para desentrañar una trama donde nada es lo que parece y el misterio se resuelve de la forma más inesperada.",
      "comentario": "Muy divertido a ratos."
    },
    {
      "titulo": "EL LABERINTO DE LAS ACEITUNAS",
      "autor": "EDUARDO MENDOZA",
      "fecha": "Marzo de 2024",
      "paginas": 256,
      "editorial": "Seix Barral",
      "puntuacion": 5,
      "sinopsis": "Es la segunda entrega de la desternillante saga protagonizada por el detective anónimo y loco que conocimos en El misterio de la cripta embrujada. En esta ocasión, el protagonista es sacado nuevamente del manicomio para cumplir una misión aparentemente sencilla: entregar un maletín lleno de dinero a un ministro en Barcelona. Sin embargo, como es habitual en su mundo, la situación se complica hasta límites absurdos, envolviéndolo en una trama de chantajes, persecuciones y personajes esperpénticos.\n\nA través de un lenguaje que parodia las novelas de detectives clásicas y un humor ácido, Mendoza realiza una sátira brillante de la sociedad española de la época. La novela es un laberinto de malentendidos donde el ingenio del protagonista, a pesar de su supuesta locura, es la única herramienta para sobrevivir al caos urbano y a la corrupción que lo rodea.",
      "comentario": "Algo peor que el primero, yo creo que porque la fórmula se agota, no da para tanto."
    },
    {
      "titulo": "SI ESTO ES UN HOMBRE",
      "autor": "PRIMO LEVI",
      "fecha": "Abril de 2024",
      "paginas": 224,
      "editorial": "Península",
      "puntuacion": 6,
      "sinopsis": "Si esto es un hombre (Se questo è un uomo) es el crudo y analítico relato de Primo Levi sobre su experiencia en el campo de concentración de Auschwitz durante la Segunda Guerra Mundial.\n\nEl argumento: Levi, un joven químico judío italiano, narra su captura, el viaje en tren y la lucha diaria por la supervivencia en el Lager.\n\nEl enfoque: A diferencia de otros testimonios más emocionales, Levi utiliza su formación científica para observar con precisión casi clínica cómo el sistema nazi buscaba deshumanizar por completo a los prisioneros antes de eliminarlos.\n\nTemas centrales: La obra explora la pérdida de la identidad, la solidaridad frente al egoísmo extremo y la capacidad del ser humano para conservar un rastro de dignidad en condiciones atroces.\n\nRelevancia: Es la primera parte de la \"Trilogía de Auschwitz\" de Levi y está considerada una de las mejores descripciones del Holocausto por su honestidad y falta de rencor gratuito.",
      "comentario": "La verdad que no vi grandes diferencias a todo lo escrito y filmado de esta parte de la historia."
    },
    {
      "titulo": "ALGO SUPUESTAMENTE DIVERTIDO...",
      "autor": "DAVID FOSTER WALLACE",
      "fecha": "Abril de 2024",
      "paginas": 160,
      "editorial": "DeBolsillo",
      "puntuacion": 5,
      "sinopsis": "En este brillante y mordaz ejercicio de periodismo narrativo, David Foster Wallace relata su experiencia a bordo de un crucero de lujo por el Caribe. Con su característico estilo analítico y un humor ácido, el autor disecciona los excesos de la industria del ocio masivo, la desesperación que subyace tras el entretenimiento forzado y el absurdo de ser mimado por una tripulación servil mientras se intenta huir de la angustia existencial.\n\nA través de su mirada obsesiva, Wallace convierte una simple crónica de viajes en una crítica feroz al consumismo americano y a la soledad que emerge en los espacios diseñados exclusivamente para \"pasarlo bien\". Es una obra que invita a la risa incómoda mientras revela las contradicciones de la cultura del bienestar contemporánea.",
      "comentario": "Se supone que es un libro gracioso, me lo recomendó y prestó Mauro, pero no me hizo mucha gracia, aunque sí me identifiqué con el punto de vista del protagonista."
    },
    {
      "titulo": "LAS OBRAS INFAMES DE PANCHO MARAMBIO",
      "autor": "ALFREDO BRYCE ECHENIQUE",
      "fecha": "Mayo de 2024",
      "paginas": 320,
      "editorial": "Anagrama",
      "puntuacion": 5,
      "sinopsis": "Es una novela que combina el humor melancólico con la sátira social, centrada en la figura de Pancho Marambio, un personaje aventurero, tierno y algo desastroso que se mueve entre Europa y el Perú. A través de sus peripecias, Bryce Echenique explora temas como el exilio, la amistad incondicional y la decadencia de la burguesía.\n\nLa obra destaca por su estilo narrativo oral y envolvente, donde los recuerdos de Pancho se mezclan con sus constantes fracasos y sus \"obras\" (que a menudo resultan ser más bien desatinos o proyectos inconclusos). Es una historia sobre la supervivencia emocional de un hombre que, a pesar de sus infamias y derrotas, conserva una humanidad profundamente entrañable.",
      "comentario": "Me pasó como con el otro, a ratos la historia es divertida y a ratos mayores insustancial y repetitiva."
    },
    {
      "titulo": "INCÓGNITO: LAS VIDAS SECRETAS...",
      "autor": "DAVID EAGLEMAN",
      "fecha": "Junio de 2024",
      "paginas": 336,
      "editorial": "Anagrama",
      "puntuacion": 6,
      "sinopsis": "Incógnito: Las vidas secretas del cerebro explora la idea de que la mayor parte de lo que hacemos, pensamos y sentimos ocurre fuera del alcance de nuestra conciencia. Eagleman utiliza una metáfora brillante: la mente consciente es como un polizón en un trasatlántico que cree que está llevando el timón, cuando en realidad el barco se mueve gracias a una inmensa maquinaria interna que él ni siquiera ve.\n\nA través de ejemplos sorprendentes y experimentos neurocientíficos, el libro aborda:\n\nEl piloto automático: Cómo realizamos tareas complejas (como conducir o tocar un instrumento) sin pensar en ellas.\n\nLa percepción: Por qué nuestros ojos nos engañan y cómo el cerebro \"construye\" la realidad.\n\nEl \"equipo de rivales\": La idea de que el cerebro no es una unidad, sino un conjunto de sistemas en conflicto (por ejemplo, cuando una parte de ti quiere comer chocolate y la otra quiere hacer dieta).\n\nImplicaciones legales: Si gran parte de nuestras acciones son dictadas por nuestra biología y el subconsciente, ¿hasta qué punto somos responsables de nuestros actos? Eagleman propone una reforma del sistema de justicia basada en la neurociencia.",
      "comentario": "Interesante, se aprenden cosas."
    },
    {
      "titulo": "CONTRA EL TIEMPO",
      "autor": "LUCIANO CONCHEIRO",
      "fecha": "Junio de 2024",
      "paginas": 160,
      "editorial": "Anagrama",
      "puntuacion": 5,
      "sinopsis": "Se trata de un ensayo filosófico que analiza la aceleración desenfrenada de la vida contemporánea bajo el capitalismo actual. El autor argumenta que vivimos en una sociedad obsesionada con la velocidad y la eficiencia, donde la pausa se castiga y el tiempo se ha convertido en una mercancía.\n\nA través de sus páginas, Concheiro propone la resistencia no mediante una lucha directa, sino a través de la \"tangencialidad\": acciones que nos permitan habitar el tiempo de otra manera, como la contemplación, el arte o la comunidad, para escapar de la tiranía del reloj.",
      "comentario": "Lo empecé con mucho interés pero no me dejó huella, se me hizo un poco pesado."
    },
    {
      "titulo": "ENTRE LÍNEAS: EL CUENTO O LA VIDA",
      "autor": "LUIS LANDERO",
      "fecha": "Junio de 2024",
      "paginas": 208,
      "editorial": "Tusquets",
      "puntuacion": 6,
      "sinopsis": "Este libro es una pieza fundamental para entender el universo de Landero, ya que se sitúa a medio camino entre la autobiografía, el ensayo y la confesión literaria.\n\nEl tema central: Landero reflexiona sobre cómo la literatura y la vida se entrelazan de forma inseparable. Explora la idea de que todos somos, en cierto modo, novelistas de nuestra propia existencia.\n\nContenido: El autor recorre sus recuerdos de infancia en Alburquerque (Extremadura), su llegada a Madrid y sus inicios como guitarrista flamenco, todo ello mientras analiza cómo nació su vocación de escritor.\n\nLa tesis del libro: Propone que escribir (o contar historias) no es solo un oficio, sino una manera de darle sentido al caos del mundo y de rescatar del olvido los detalles más pequeños de la realidad.",
      "comentario": "No es de los mejores, quizá para un escritor tenga mucho más interés."
    },
    {
      "titulo": "ROMA SOY YO",
      "autor": "SANTIAGO POSTEGUILLO",
      "fecha": "Julio de 2024",
      "paginas": 752,
      "editorial": "Ediciones B",
      "puntuacion": 6,
      "sinopsis": "La novela nos traslada al año 77 a. C. y nos presenta a un Julio César muy distinto al dictador todopoderoso que solemos imaginar. Aquí es un joven abogado de tan solo 23 años, ambicioso pero con todo por demostrar, que decide aceptar un caso imposible.\n\nEl corrupto senador Dolabela, un cruel aliado del sanguinario dictador Sila, es acusado de graves crímenes. Nadie se atreve a ser el fiscal por miedo a las represalias, excepto el joven César. A través de este juicio épico, la narración alterna entre el presente (la tensión en el tribunal) y el pasado, mostrándonos la formación de César:\n\nSus orígenes: Su infancia en la Subura (el barrio más pobre de Roma) y la influencia de su tío, el gran general Mario.\n\nSus grandes amores: Su relación con Cornelia y el nacimiento de su hija Julia.\n\nLa guerra civil: Cómo sobrevivió a la persecución de Sila y sus primeras experiencias militares en el asedio de Mitilene.\n\nEs la historia de un hombre que, antes de conquistar el mundo, tuvo que conquistar la justicia de su propia ciudad, enfrentándose a un sistema que quería destruirlo.",
      "comentario": "Fácil de leer e interesante, nivel por debajo de los anteriores"
    },
    {
      "titulo": "MALDITA ROMA",
      "autor": "SANTIAGO POSTEGUILLO",
      "fecha": "Julio de 2024",
      "paginas": 896,
      "editorial": "Ediciones B",
      "puntuacion": 6,
      "sinopsis": "La novela arranca con un César que, tras el juicio contra Dolabela, se ve obligado al exilio. Para escapar de sus enemigos en Roma, decide viajar a Rodas para estudiar oratoria con el gran maestro Apolonio, pero el destino tiene otros planes: es capturado por piratas cilicios en el Mediterráneo.\n\nA partir de este evento (donde ya se vislumbra su arrogancia y liderazgo al exigir que suban el precio de su propio rescate), la trama se expande en tres frentes:\n\nEl ascenso político: César comprende que para cambiar Roma necesita poder, y para tener poder necesita dinero y alianzas. Veremos la creación del Primer Triunvirato junto a los dos hombres más poderosos del momento: el riquísimo Craso y el legendario general Pompeyo.\n\nLa lucha contra Espartaco: La novela recrea de forma magistral la rebelión de los esclavos que puso en jaque a la República, un conflicto donde César debe navegar entre la ambición de sus aliados y el peligro real de la caída de Roma.\n\nEl desafío de las Galias: El libro nos lleva hasta los preparativos de la campaña que cambiaría la historia de Europa, mostrando a un César que empieza a forjar la leyenda del general invencible.\n\nEs una historia de ambición desmedida, donde César aprende que en la \"maldita Roma\", el honor a veces debe sacrificarse en el altar de la supervivencia.",
      "comentario": "Fácil de leer e interesante, nivel por debajo de los anteriores."
    },
    {
      "titulo": "WAKEFIELD",
      "autor": "NATHANIEL HAWTHORNE",
      "fecha": "Julio de 2024",
      "paginas": 64,
      "editorial": "Nórdica",
      "puntuacion": 5,
      "sinopsis": "La premisa es tan sencilla como perturbadora: un hombre común llamado Wakefield, que vive en Londres con su esposa, decide un día salir de casa diciéndole que se va de viaje por unos días. Sin embargo, no se va de la ciudad.\n\nEn lugar de viajar, alquila una habitación en la calle de al lado de su propio hogar. Desde esa posición de observador invisible, Wakefield pasa los siguientes veinte años viendo cómo su esposa llora su desaparición, cómo se acostumbra a su ausencia, cómo envejece y cómo la vida sigue adelante sin él.\n\nSin una razón lógica, sin un gran trauma, simplemente por un impulso de curiosidad y vanidad, Wakefield se convierte en el \"Paria del Universo\". Se despoja de su identidad y se queda atrapado en una especie de limbo, observando su propia existencia desde fuera hasta que, un día, decide volver a entrar en su casa como si nada hubiera pasado.",
      "comentario": "Mantiene el interés al inicio pero la historia me deja indiferente."
    },
    {
      "titulo": "JULIO CÉSAR",
      "autor": "WILLIAM SHAKESPEARE",
      "fecha": "Agosto de 2024",
      "paginas": 160,
      "editorial": "Alianza Editorial",
      "puntuacion": 4,
      "sinopsis": "A diferencia de lo que sugiere el título, el verdadero protagonista de la obra no es César, sino Bruto. La trama comienza con el regreso triunfal de Julio César a Roma tras vencer a los hijos de Pompeyo. Su creciente popularidad y su aparente ambición de convertirse en rey despiertan el temor de un grupo de senadores.\n\nLa conspiración: Casio, un hombre astuto y envidioso, convence a Bruto —un hombre de honor intachable y amigo cercano de César— de que la muerte del dictador es necesaria para salvar la República. Bruto acepta, no por odio personal, sino por \"amor a Roma\".\n\nEl magnicidio: A pesar de los presagios (como el famoso \"¡Cuídate de los idus de marzo!\") y los sueños de su esposa Calpurnia, César acude al Senado, donde es asesinado por los conspiradores. Sus últimas palabras, \"¿Et tu, Brute?\" (¿Tú también, Bruto?), sellan la tragedia de la traición.\n\nEl caos: Tras el asesinato, Marco Antonio, leal a César, pronuncia un discurso fúnebre magistral ante el pueblo (\"Amigos, romanos, compatriotas...\"). Con una retórica brillante, logra dar la vuelta a la opinión pública y desata una guerra civil que persigue a los conspiradores hasta su destino final en la batalla de Filipos.",
      "comentario": "No me dio más, no es mi estilo."
    },
    {
      "titulo": "FORTUNA",
      "autor": "HERNÁN DÍAZ",
      "fecha": "Agosto de 2024",
      "paginas": 440,
      "editorial": "Anagrama",
      "puntuacion": 5,
      "sinopsis": "Esta es una de las obras más fascinantes y premiadas de los últimos años (ganadora del Premio Pulitzer 2023). Hernán Díaz, autor argentino que escribe en inglés, ha construido un artefacto literario prodigioso sobre el poder, el dinero y la construcción de la \"verdad\".\n\nSinopsis\nLa novela está estructurada como un juego de muñecas rusas o un rompecabezas en cuatro partes. Todas giran en torno a un magnate financiero de los años 20 en Nueva York, Andrew Bevel, y su esposa, Mildred, pero cada parte cuenta la historia de una forma distinta:\n\nVínculos: Una novela dentro de la novela que narra el ascenso de un financiero ficticio basado en Bevel. Lo retrata como un hombre frío y a su mujer como alguien que desciende a la locura.\n\nMi vida: El borrador de la autobiografía del propio Andrew Bevel, escrita para \"corregir\" la imagen que la primera novela dio de él y de su esposa.\n\nRecuerdos de una secretaria: El testimonio de la mujer que ayudó a Bevel a escribir esas memorias años después, revelando cómo se fabrica la imagen pública de un hombre poderoso.\n\nEl diario de Mildred: La pieza final que cambia por completo nuestra percepción de quién era el verdadero genio detrás de la inmensa fortuna familiar.\n\nEs una disección brillante sobre cómo el capitalismo y el poder masculino a menudo borran el papel de las mujeres en la historia, y cómo el dinero tiene la capacidad de doblar la realidad a su antojo.",
      "comentario": "Me costó entender la estructura. Interesante."
    },
    {
      "titulo": "GUÍA DEL AUTOESTOPISTA GALÁCTICO",
      "autor": "DOUGLAS ADAMS",
      "fecha": "Septiembre de 2024",
      "paginas": 288,
      "editorial": "Anagrama",
      "puntuacion": 3,
      "sinopsis": "Todo empieza un jueves a la hora de comer. La Tierra es demolida para dar paso a una autopista espacial de circunvalación galáctica. El inglés medio Arthur Dent, que todavía no se ha tomado el té, es rescatado en el último segundo por su amigo Ford Prefect, quien resulta ser un alienígena encubierto y redactor de la Guía del autoestopista galáctico.\n\nA partir de ahí, Arthur recorre el universo en pijama, enfrentándose a la burocracia de los horribles Vogones, viajando en la nave Corazón de Oro (propulsada por un motor de improbabilidad infinita) y conociendo a personajes imposibles como:\n\nZaphod Beeblebrox: El narcisista presidente de la galaxia con dos cabezas.\n\nMarvin: El androide paranoide y profundamente deprimido porque tiene \"un cerebro del tamaño de un planeta\" pero solo lo usan para abrir puertas.\n\nLa novela busca responder a la Gran Pregunta sobre el sentido de la Vida, el Universo y Todo lo demás, cuya respuesta resulta ser el número 42... aunque nadie sabe exactamente cuál era la pregunta.",
      "comentario": "No me gustó, no lo dejé porque fue un regalo."
    },
    {
      "titulo": "EL MÁGICO APRENDIZ",
      "autor": "LUIS LANDERO",
      "fecha": "Septiembre de 2024",
      "paginas": 272,
      "editorial": "Tusquets",
      "puntuacion": 7,
      "sinopsis": "El protagonista es Matías, un joven con una vida anodina y sin grandes aspiraciones que trabaja en un taller de reparación de máquinas de escribir. Sin embargo, su vida da un vuelco cuando su tío Merlín (un personaje fascinante, charlatán y visionario) decide convertirlo en su \"aprendiz\".\n\nEl tío Merlín está convencido de que Matías posee un talento oculto para los negocios y la seducción, y se propone transformarlo en un hombre de éxito capaz de conquistar el mundo y, sobre todo, el corazón de la hermosa Beatriz. Lo que sigue es una especie de aprendizaje disparatado, donde Matías se ve envuelto en una red de mentiras, planes ambiciosos y situaciones tragicómicas mientras intenta estar a la altura de las expectativas de su tío.\n\nEs una novela sobre la impostura, el deseo de ser otra persona y cómo la imaginación puede ser tanto un refugio como una trampa mortal.",
      "comentario": "Historia típica de Landero, muy bueno."
    },
    {
      "titulo": "EL PAÍS DE LAS ÚLTIMAS COSAS",
      "autor": "PAUL AUSTER",
      "fecha": "Septiembre de 2024",
      "paginas": 208,
      "editorial": "Anagrama",
      "puntuacion": 7,
      "sinopsis": "Esta es, probablemente, la novela más cruda y desoladora de Paul Auster. Se aleja de sus juegos metafísicos habituales en Nueva York para sumergirnos en una distopía asfixiante.\n\nSinopsis\nLa historia nos llega a través de una larga carta escrita por Anna Blume. Anna viaja a una ciudad sin nombre, devastada y al borde del colapso absoluto, para buscar a su hermano desaparecido, un periodista del que no se sabe nada hace tiempo.\n\nLo que encuentra es un lugar donde las cosas simplemente dejan de existir: no solo los objetos físicos o los edificios, sino también los recuerdos y las palabras. La ciudad es un vertedero humano donde la gente sobrevive recolectando basura, y donde la muerte es la única industria que florece (con \"Clubes de Corredores\" que corren hasta morir de agotamiento o \"Clubes de Salto\" para suicidarse).\n\nEn medio de este caos, donde la esperanza es un lujo peligroso, Anna lucha por mantener su humanidad, encontrando refugio temporal en una biblioteca y entablando relaciones que son pequeños milagros de ternura en un entorno brutal",
      "comentario": "Mejor de lo esperado, habla más de la salvación a través del amor y lucha contra la adversidad que de pesimismo."
    },
    {
      "titulo": "MÚSICA PARA CAMALEONES",
      "autor": "TRUMAN CAPOTE",
      "fecha": "Octubre de 2024",
      "paginas": 304,
      "editorial": "Anagrama",
      "puntuacion": 8,
      "sinopsis": "Es una de las mejores muestras del talento de Capote para el periodismo literario. El libro reúne relatos, entrevistas y crónicas —incluyendo la magistral \"A sangre fría en miniatura\" titulada Handcarved Coffins— donde la realidad se narra con las herramientas de la mejor ficción. Capote se sumerge en la vida de personajes famosos y anónimos, demostrando una precisión técnica y una elegancia que elevan el reportaje a la categoría de obra de arte.",
      "comentario": "Me gustó mucho. Sobre todo Ataúdes tallados a mano y la última parte de relatos personales. Algo menos los cuentos."
    },
    {
      "titulo": "EN LA COLONIA PENITENCIARIA",
      "autor": "FRANZ KAFKA",
      "fecha": "Octubre de 2024",
      "paginas": 80,
      "editorial": "Alianza",
      "puntuacion": 7,
      "sinopsis": "Aquí tienes la sinopsis de En la colonia penitenciaria (In der Strafkolonie), uno de los relatos más perturbadores y proféticos de Franz Kafka, escrito en 1914:\n\nSinopsis\nLa historia se desarrolla en una isla remota que sirve como colonia penal. Un \"explorador\" de alto rango llega para presenciar una ejecución pública mediante un complejo y sofisticado aparato de tortura diseñado por el antiguo comandante de la isla.\n\nEl Oficial a cargo de la máquina explica con orgullo y devoción casi religiosa su funcionamiento: el aparato escribe en la piel del condenado, mediante agujas, la ley que ha infringido (por ejemplo, \"Honra a tus superiores\"). El proceso dura doce horas, durante las cuales el prisionero —que ni siquiera sabe que ha sido condenado ni qué ley ha roto— va comprendiendo su sentencia a través de su propio dolor físico, hasta que finalmente muere.\n\nLa tensión surge cuando el Oficial se da cuenta de que el nuevo Comandante no apoya este método bárbaro y busca el respaldo del Explorador para salvar su preciada máquina. Al recibir el rechazo de este, el Oficial decide someterse él mismo al aparato, pero la máquina, vieja y deteriorada, se desmorona de forma sangrienta mientras lo ejecuta, simbolizando el fin de un orden basado en la crueldad absoluta.",
      "comentario": "Corto y muy fácil de leer. Me gustó."
    },
    {
      "titulo": "EL PEÓN",
      "autor": "PACO CERDÁ",
      "fecha": "Octubre de 2024",
      "paginas": 256,
      "editorial": "Pepitas de Calabaza",
      "puntuacion": 9,
      "sinopsis": "El libro se centra en un momento muy concreto: el campeonato del mundo de ajedrez de 1962 en Curazao. El protagonista es Arturo Pomar, el niño prodigio del ajedrez español que fue utilizado como herramienta de propaganda por el régimen de Franco y luego abandonado a su suerte como un funcionario de correos más.\n\nMientras Pomar se enfrenta al joven estadounidense Bobby Fischer, Cerdà entrelaza la narración con las vidas de otros \"peones\" de la historia: personas reales (comunistas, falangistas, activistas, soldados) que, como en un tablero de ajedrez, fueron sacrificadas o movidas por las grandes potencias durante la Guerra Fría y la dictadura franquista.\n\nEs una reflexión melancólica sobre cómo el poder utiliza a los individuos y cómo, al final, casi todos terminamos siendo piezas prescindibles en una partida que no controlamos.",
      "comentario": "Me encantó, una obligación moral recomendarlo (Leontxo). Muchas historias personales y hechos históricos interesantes, aparte de la principal sobre Arturo Pomar."
    },
    {
      "titulo": "LOS ÚLTIMOS. VOCES DE LA LAPONIA...",
      "autor": "PACO CERDÁ",
      "fecha": "Noviembre de 2024",
      "paginas": 176,
      "editorial": "Pepitas de Calabaza",
      "puntuacion": 6,
      "sinopsis": "Aquí tienes la sinopsis de Los últimos. Voces de la Laponia española, de Paco Cerdà (que es el título correcto del que hablábamos antes como \"voces de Laponia\"):\n\nEs una crónica periodística y literaria sobre la despoblación en España, centrada en la llamada Serranía Celtibérica, un territorio que abarca provincias como Teruel, Guadalajara o Soria y que tiene una densidad de población menor que la Laponia ártica. Cerdà recorre más de 2.500 kilómetros en pleno invierno para dar voz a los últimos habitantes de pueblos que están a punto de desaparecer, capturando el silencio, la soledad y la resistencia de quienes se niegan a abandonar sus raíces.\n\nEl libro no solo es un viaje geográfico, sino una denuncia política y social sobre la \"España vaciada\". A través de historias personales y paisajes desolados, el autor reflexiona sobre el olvido institucional y la pérdida de un modo de vida rural que ha definido la historia del país durante siglos. Es un relato crudo, pero lleno de una belleza melancólica que pone rostro humano a las estadísticas demográficas.",
      "comentario": "Está bien pero todos los capítulos parecen iguales, se hace repetitivo."
    },
    {
      "titulo": "LEVIATÁN",
      "autor": "PAUL AUSTER",
      "fecha": "Diciembre de 2024",
      "paginas": 256,
      "editorial": "Anagrama",
      "puntuacion": 6,
      "sinopsis": "¡Ah, un giro importante! Menos mal que lo aclaras, porque el Leviatán de Paul Auster no tiene nada que ver con la filosofía política de Hobbes, sino con el caos y la identidad en la América moderna.\n\nAquí tienes la sinopsis:\n\nLa novela comienza con una explosión: un hombre muere al borde de una carretera en Wisconsin mientras fabrica una bomba. El narrador, el escritor Peter Aaron, se da cuenta de que el fallecido es su mejor amigo, el también escritor Benjamin Sachs. Para evitar que el FBI desfigure la imagen de su amigo, Aaron decide escribir la verdadera historia de Sachs antes de que la policía la descubra.\n\nA través de este relato, recorremos la vida de un hombre brillante que, tras una serie de encuentros fortuitos y accidentes del destino (muy propios del estilo de Auster), termina convirtiéndose en un terrorista doméstico que pone bombas en réplicas de la Estatua de la Libertad. Es una historia sobre la obsesión, la culpa y la fragilidad de la libertad, que cuestiona cómo un individuo puede perder el rumbo en un mundo lleno de coincidencias fatales.",
      "comentario": "Entretenido, sin más."
    },
    {
      "titulo": "14 DE JULIO",
      "autor": "PACO CERDÁ",
      "fecha": "Enero de 2025",
      "paginas": 160,
      "editorial": "Pepitas de Calabaza",
      "puntuacion": 8,
      "sinopsis": "Con un estilo vibrante y casi cinematográfico, Vuillard narra la toma de la Bastilla no desde los despachos oficiales, sino desde la multitud anónima. El autor pone nombre y voz a los artesanos, obreros y ciudadanos comunes que, movidos por el hambre y la injusticia, cambiaron el curso de la historia en un solo día. Es una crónica breve pero poderosa que captura el caos, el miedo y la euforia de una revolución en marcha.",
      "comentario": "Me gustó mucho, por cómo está escrito y por la exquisita rigurosidad de cada dato, por nimio que sea."
    },
    {
      "titulo": "PRESENTES",
      "autor": "PACO CERDÁ",
      "fecha": "Enero de 2025",
      "paginas": 224,
      "editorial": "Alfaguara",
      "puntuacion": 8,
      "sinopsis": "En esta obra de no ficción, Cerdà reconstruye un momento crucial del siglo XX español: el traslado de los restos de José Antonio Primo de Rivera desde Alicante hasta El Escorial en 1939. En paralelo al desfile falangista, el autor rescata las historias de los perdedores y olvidados que, en ese mismo instante, sufrían la represión o el exilio. Es un ejercicio de memoria histórica que confronta la construcción de un mito con la realidad sangrante de un país roto.",
      "comentario": "Del estilo de sus libros, muchos pasajes cortos contando historias de la época, a la vez que describe el peregrinaje de Valencia a Madrid."
    },
    {
      "titulo": "COMPRENDER EL VINO",
      "autor": "PEDRO BALLESTEROS TORRES",
      "fecha": "Febrero de 2025",
      "paginas": 320,
      "editorial": "Planeta",
      "puntuacion": 5,
      "sinopsis": "Más que una guía técnica, este libro es un puente entre el mundo del sumiller profesional y el aficionado. Escrito por quien fuera sumiller de El Bulli, combina anécdotas personales con conceptos fundamentales sobre la cata, el maridaje y la elaboración. Centelles logra despojar al vino de su aura pretenciosa para explicarlo desde la ciencia y la emoción, ayudando al lector a disfrutar de una copa con conocimiento pero sin miedo.",
      "comentario": "Lo que más me gustó fue la parte histórica del libro."
    },
    {
      "titulo": "V13",
      "autor": "EMMANUEL CARRÈRE",
      "fecha": "Marzo de 2025",
      "paginas": 368,
      "editorial": "Anagrama",
      "puntuacion": 5,
      "sinopsis": "Este libro recoge las crónicas de Carrère sobre el juicio por los atentados terroristas en París del 13 de noviembre de 2015 (la masacre de la sala Bataclan y otros puntos). El autor asistió durante meses a las sesiones del tribunal para escuchar a las víctimas, a los familiares, a los abogados y a los pocos acusados supervivientes.\n\nMás que un relato judicial, es una exploración del dolor humano y del mal absoluto. Carrère logra dar voz a la tragedia sin caer en el amarillismo, buscando entender cómo la justicia intenta restaurar el orden tras un acto de barbarie inenarrable.",
      "comentario": "Flojillo. Me gustó la parte donde relatan los hechos, pero sobró mucho de las relaciones entre los asistentes."
    },
    {
      "titulo": "EL GUITARRISTA",
      "autor": "LUIS LANDERO",
      "fecha": "Marzo de 2025",
      "paginas": 240,
      "editorial": "Tusquets",
      "puntuacion": 7,
      "sinopsis": "Emilio es un joven que trabaja como aprendiz de mecánico de día y estudia de noche, pero cuya vida cambia cuando su primo, que ha triunfado en el extranjero, le enseña a tocar la guitarra. Landero construye una novela de formación llena de melancolía y humor sobre la búsqueda de la identidad y el deseo de ser alguien diferente a través del arte. Es una oda a la imaginación y a los sueños juveniles que chocan con la realidad cotidiana de la España de los sesenta.",
      "comentario": "Muy del estilo de Landero. Aunque no es de los mejores me gustó mucho."
    },
    {
      "titulo": "LA CONQUISTA DE LA FELICIDAD",
      "autor": "BERTRAND RUSSELL",
      "fecha": "Abril de 2025",
      "paginas": 208,
      "editorial": "DeBolsillo",
      "puntuacion": 5,
      "sinopsis": "En este ensayo clásico, el filósofo y matemático Bertrand Russell analiza las causas de la infelicidad en el mundo moderno (como la envidia, el miedo o el aburrimiento) y propone soluciones prácticas para alcanzar el bienestar. A diferencia de otros tratados filosóficos, Russell escribe de forma clara y accesible para el público general.\n\nPara el autor, la felicidad no es algo que cae del cielo, sino una conquista que requiere esfuerzo, curiosidad hacia el mundo exterior y la capacidad de dejar de estar obsesionado con uno mismo. Es un manual de sabiduría vital que sigue siendo asombrosamente vigente.",
      "comentario": "Se me hizo pesado, se nota mucho que está escrito hace 100 años."
    },
    {
      "titulo": "LA VEGETARIANA",
      "autor": "HAN KANG",
      "fecha": "Abril de 2025",
      "paginas": 240,
      "editorial": "Random House",
      "puntuacion": 7,
      "sinopsis": "Esta impactante novela coreana narra la historia de Yeonghye, una mujer corriente que, tras una serie de pesadillas sangrientas, decide dejar de comer carne. Este acto aparentemente simple es visto por su familia y la sociedad como una rebelión intolerable, desencadenando una espiral de violencia y locura a su alrededor.\n\nLa obra explora la resistencia del individuo frente a las normas sociales, el deseo de pureza y la metamorfosis del cuerpo. Es una historia perturbadora y poética sobre la autonomía personal y el rechazo a la brutalidad intrínseca del ser humano.",
      "comentario": "Me gustó mucho la forma de escribir, transmite mucho."
    },
    {
      "titulo": "DONDE LAS MUJERES",
      "autor": "ÁLVARO POMBO",
      "fecha": "Mayo de 2025",
      "paginas": 256,
      "editorial": "Anagrama",
      "puntuacion": 5,
      "sinopsis": "Esta novela nos traslada a una casona en la costa gallega, donde la vida gira en torno a un matriarcado complejo y dominante. La historia está narrada por Claudia, quien observa las relaciones de poder, los afectos y los rencores entre las mujeres de su familia tras el abandono del padre años atrás.\n\nPombo utiliza su estilo intelectual y preciso para explorar la psicología femenina, la educación sentimental y la herencia emocional. Es un retrato íntimo sobre cómo los lazos de sangre pueden ser, al mismo tiempo, un refugio y una cárcel de la que es difícil escapar.",
      "comentario": "No me dejó huella, la verdad."
    },
    {
      "titulo": "ANATOMÍA DE UN INSTANTE",
      "autor": "JAVIER CERCAS",
      "fecha": "Mayo de 2025",
      "paginas": 464,
      "editorial": "Mondadori",
      "puntuacion": 8,
      "sinopsis": "Es una crónica fascinante sobre el fallido golpe de Estado en España del 23 de febrero de 1981. Cercas abandona la ficción para diseccionar el momento exacto en que tres figuras clave —Adolfo Suárez, Gutiérrez Mellado y Santiago Carrillo— permanecieron sentados en sus escaños mientras las balas de los golpistas silbaban en el Congreso.\n\nEl autor analiza los motivos, las traiciones y el contexto político de la Transición, convirtiendo un evento histórico en una pieza literaria de suspenso. Es una reflexión profunda sobre el coraje,",
      "comentario": "Aprendí mucho sobre la Transición y la figura de Suárez, también del papel del Rey en el Golpe de Estado."
    },
    {
      "titulo": "CIEN AÑOS DE SOLEDAD",
      "autor": "GABRIEL GARCÍA MÁRQUEZ",
      "fecha": "Junio de 2025",
      "paginas": 496,
      "editorial": "RAE",
      "puntuacion": 10,
      "sinopsis": "Cien años de soledad narra la épica historia de siete generaciones de la familia Buendía en el pueblo ficticio de Macondo. La novela comienza con la fundación del pueblo por José Arcadio Buendía y Úrsula Iguarán, un matrimonio de primos que vive bajo el temor de que su descendencia nazca con cola de cerdo debido al incesto.\n\nA lo largo de un siglo, los personajes se ven envueltos en una espiral de guerras civiles, amores imposibles, milagros cotidianos y tragedias que parecen repetirse cíclicamente en sus nombres y destinos. La soledad, como rasgo genético de la familia, marca el ascenso y la inevitable decadencia de Macondo, culminando en un final apocalíptico donde la historia de los Buendía es finalmente descifrada de unos antiguos pergaminos.",
      "comentario": "Tenía miedo de que se me quitara el encanto con este libro, pero para nada. Me encantó de nuevo."
    },
    {
      "titulo": "EL LOCO DE DIOS EN EL FIN DEL MUNDO",
      "autor": "JAVIER CERCAS",
      "fecha": "Junio de 2025",
      "paginas": 180,
      "editorial": "Tusquets",
      "puntuacion": 5,
      "sinopsis": "«Soy ateo. Soy anticlerical. Soy un laicista militante, un racionalista contumaz, un impío riguroso. Pero aquí me tienen, volando en dirección a Mongolia con el anciano vicario de Cristo en la Tierra, dispuesto a interrogarle sobre la resurrección de la carne y la vida eterna. Para eso me he embarcado en este avión: para preguntarle al papa Francisco si mi madre verá a mi padre más allá de la muerte, y para llevarle a mi madre su respuesta. He aquí un loco sin Dios persiguiendo al loco de Dios hasta el fin del mundo».\n\nEste es el arranque fulgurante de este libro único, que nadie había tenido la oportunidad de escribir, entre otras razones porque el Vaticano jamás le había abierto de par en par sus puertas a un escritor. Pero, además de único, este es un libro de plenitud, donde su autor logra convertir una propuesta insólita en un relato propio y magistral: un thriller sobre el mayor misterio de la historia de la Humanidad. Con esta novela sin ficción, Javier Cercas vuelve a su línea más personal, en la que logra enlazar sus obsesiones íntimas con una de las preocupaciones fundamentales de la sociedad actual: el papel en la vida humana de lo espiritual y lo transcendente, el lugar en ella de la religión y el ansia de inmortalidad.",
      "comentario": "Básicamente historias de misioneros y datos biográficos del Papa y su papado. Redundante, le sobra la mitad del libro. El hilo conductor sobre la pregunta al Papa es un poco flojo."
    },
    {
      "titulo": "COMO AGUA PARA CHOCOLATE",
      "autor": "LAURA ESQUIVEL",
      "fecha": "Julio de 2025",
      "paginas": 256,
      "editorial": "DeBolsillo",
      "puntuacion": 6,
      "sinopsis": "Una obra maestra del realismo mágico donde la cocina es el hilo conductor. Tita, la protagonista, expresa sus emociones a través de las recetas que cocina, ya que tiene prohibido casarse con su amado por una tradición familiar que la obliga a cuidar de su madre. Sus sentimientos se transmiten físicamente a quienes prueban sus platos.",
      "comentario": "Tiene algo de realismo mágico. Me gustó."
    },
    {
      "titulo": "LA INCREÍBLE Y TRISTE HISTORIA...",
      "autor": "GABRIEL GARCÍA MÁRQUEZ",
      "fecha": "Julio de 2025",
      "paginas": 160,
      "editorial": "DeBolsillo",
      "puntuacion": 5,
      "sinopsis": "Un relato crudo y fantástico sobre una joven que es obligada por su abuela a prostituirse para pagar la deuda de un incendio accidental. Es una alegoría sobre la explotación y la crueldad, narrada con el estilo inconfundible del autor colombiano.",
      "comentario": "Una historia muy triste y no me aportó nada, salvo que te deja mal cuerpo."
    },
    {
      "titulo": "LOS DETECTIVES SALVAJES",
      "autor": "ROBERTO BOLAÑO",
      "fecha": "Agosto de 2025",
      "paginas": 640,
      "editorial": "Anagrama",
      "puntuacion": 7,
      "sinopsis": "Una de las novelas más influyentes del siglo XXI. Sigue la búsqueda de dos poetas, Arturo Belano y Ulises Lima, tras el rastro de la misteriosa escritora Cesárea Tinajero por todo el mundo. La historia se fragmenta en decenas de voces y testimonios que retratan a una generación de artistas errantes.",
      "comentario": "Tardé 300 páginas en engancharme pero una vez dentro de la historia me pareció buenísimo y muy original."
    },
    {
      "titulo": "CUMBRES BORRASCOSAS",
      "autor": "EMILY BRONTË",
      "fecha": "Agosto de 2025",
      "paginas": 416,
      "editorial": "Alba Editorial",
      "puntuacion": 5,
      "sinopsis": "Una de las historias de amor y venganza más intensas de la literatura universal. Narra la relación tormentosa y autodestructiva entre Catherine Earnshaw y el sombrío Heathcliff en los desolados páramos de Yorkshire.",
      "comentario": "Me dejó indiferente, una historia que acongoja."
    },
    {
      "titulo": "UN VERDOR TERRIBLE",
      "autor": "BENJAMÍN LABATUT",
      "fecha": "Agosto de 2025",
      "paginas": 216,
      "editorial": "Anagrama",
      "puntuacion": 6,
      "sinopsis": "Una obra que explora los límites de la razón científica. A través de relatos entrelazados sobre genios como Heisenberg o Schwarzschild, Labatut muestra cómo sus descubrimientos revolucionarios también los llevaron al borde de la locura y el abismo.",
      "comentario": "Me gustó menos que MANIAC pero también muy interesante, sobre todo la primera parte del libro."
    },
    {
      "titulo": "LA PIEDRA DE LA LOCURA",
      "autor": "BENJAMÍN LABATUT",
      "fecha": "Septiembre de 2025",
      "paginas": 80,
      "editorial": "Anagrama",
      "puntuacion": 5,
      "sinopsis": "Un ensayo personal donde el autor reflexiona sobre la pérdida de contacto con la realidad en el mundo moderno. Labatut conecta el caos actual con la ciencia, la literatura y la fragilidad de la verdad.",
      "comentario": "Siempre se saca alguna cuirosidad pero es el que menos me gustó hasta ahora de este autor."
    },
    {
      "titulo": "MARIANELA",
      "autor": "BENITO PÉREZ GALDÓS",
      "fecha": "Septiembre de 2025",
      "paginas": 224,
      "editorial": "Cátedra",
      "puntuacion": 5,
      "sinopsis": "Una trágica historia sobre la belleza física frente a la belleza espiritual. Nela, una joven pobre y de aspecto descuidado, sirve de guía a Pablo, un joven ciego de familia acomodada que la idealiza hasta que una operación le devuelve la vista.",
      "comentario": "Historia triste, no me gustó mucho. Es de la etapa de Doña Perfecta, que tampoco me había dado más."
    },
    {
      "titulo": "LA ÚLTIMA FUNCIÓN",
      "autor": "LUIS LANDERO",
      "fecha": "Septiembre de 2025",
      "paginas": 304,
      "editorial": "Tusquets",
      "puntuacion": 5,
      "sinopsis": "En un pequeño pueblo que languidece, un grupo de amigos decide representar una obra de teatro para atraer turistas y revivir el lugar. La novela es una oda al poder de la ficción y a las segundas oportunidades.",
      "comentario": "No me dio más, apuntaba maneras pero fue de más a menos. De los peores de Landero."
    },
    {
      "titulo": "COMO NOS VENDEN LA MOTO",
      "autor": "NOAM CHOMSKY",
      "fecha": "Octubre de 2025",
      "paginas": 112,
      "editorial": "Icaria",
      "puntuacion": 3,
      "sinopsis": "Un análisis crítico sobre los mecanismos de propaganda y control del pensamiento en las democracias modernas. Chomsky examina cómo las élites utilizan los medios de comunicación para fabricar el consenso y dirigir a la opinión pública.",
      "comentario": "No me dejó huella, más bien son generalidades, no casos concretos."
    },
    {
      "titulo": "LA SUBASTA DEL LOTE 49",
      "autor": "THOMAS PYNCHON",
      "fecha": "Octubre de 2025",
      "paginas": 208,
      "editorial": "Tusquets",
      "puntuacion": 1,
      "sinopsis": "Sigue a Oedipa Maas, una mujer que, al ser nombrada albacea de un antiguo amante, descubre una posible conspiración que involucra a un sistema de correo paralelo y milenario. Es una historia laberíntica sobre la paranoia y la búsqueda de sentido.",
      "comentario": "Lo dejé después de leer el 70% y no aclararme, no me gustó nada."
    },
    {
      "titulo": "SAL DE TU MENTE Y ENTRA EN TU VIDA",
      "autor": "STEVEN C. HAYES",
      "fecha": "Octubre de 2025",
      "paginas": 240,
      "editorial": "Paidós",
      "puntuacion": 5,
      "sinopsis": "Un libro de referencia en la psicología moderna. En lugar de luchar contra el dolor o los pensamientos negativos, este manual enseña la Terapia de Aceptación y Compromiso (ACT) para aprender a convivir con ellos y centrar la energía en lo que realmente da valor a tu vida.",
      "comentario": "Saque alguna cosa, pero nada comparado con la guía personal. Muchas cosas no dirigidas a mí en absoluto. Se me hizo un poco pesado."
    },
    {
      "titulo": "SOLDADOS DE SALAMINA",
      "autor": "JAVIER CERCAS",
      "fecha": "Diciembre de 2025",
      "paginas": 216,
      "editorial": "Tusquets",
      "puntuacion": 6,
      "sinopsis": "Una mezcla de investigación real y ficción. Narra la búsqueda de un periodista por descubrir la verdad sobre un episodio de la Guerra Civil Española: el momento en que un soldado republicano perdonó la vida a Rafael Sánchez Mazas, ideólogo de la Falange, cuando este intentaba escapar de un fusilamiento.",
      "comentario": "Muy del estilo del autor, gran parte del libro está dedicado a la propia elaboración del libro. El hecho histórico que cuenta es muy interesante."
    },
    {
      "titulo": "MAESTROS DE LA FELICIDAD",
      "autor": "RAFAEL NARBONA",
      "fecha": "Diciembre de 2025",
      "paginas": 320,
      "editorial": "Roca Editorial",
      "puntuacion": 6,
      "sinopsis": "Un recorrido filosófico que analiza cómo los grandes pensadores de la historia entendieron la dicha. Es una invitación a aplicar la sabiduría clásica a los problemas contemporáneos para encontrar un equilibrio emocional en el día a día.",
      "comentario": "Tardé en enganchar porque me costaba entender a los filósofos griegos, pero luego sí que lo leí con motivación. Se pueden sacar lecturas en las que profundizar en algunos autores. El final se me hizo un poco pesado"
    },
    {
      "titulo": "MI NOMBRE ES EMILIA DEL VALLE",
      "autor": "ISABEL ALLENDE",
      "fecha": "Febrero de 2026",
      "paginas": 368,
      "editorial": "Plaza & Janes",
      "puntuacion": 5,
      "sinopsis": "La novela narra la vida de Emilia del Valle, nacida en San Francisco en 1866 e hija de una monja irlandesa y un aristócrata chileno que la abandonó. Criada en un ambiente de libertad, Emilia desafía las convenciones de su época para seguir su vocación literaria, publicando inicialmente bajo un pseudónimo masculino hasta convertirse en periodista profesional.\n\nEl núcleo de la historia se desarrolla cuando viaja a Chile como corresponsal de guerra durante el conflicto civil entre el presidente Balmaceda y el Congreso. En medio de la violencia de las batallas y los hospitales, Emilia no solo cubre la guerra junto al periodista Eric Whelan, sino que emprende una búsqueda personal para confrontar su pasado, conocer a su padre y descubrir su verdadera identidad dentro de la saga familiar de los Del Valle. Es una historia de supervivencia, vocación y redención protagonizada por una mujer que se reinventa ante la adversidad.",
      "comentario": "De los más flojos de Isabel Allende. No logra transmitir la atmósfera de la guerra y el romance con Eric muy ñoño. El final en el que ella conecta con la tierra de sus antepasados también parece un poco forzado y de telenovela.",
      "citas": ""
    },
    {
      "titulo": "EL VIAJE ÍNTIMO DE LA LOCURA",
      "autor": "ROBE INIESTA",
      "fecha": "Febrero de 2026",
      "paginas": 371,
      "editorial": "Autor-Editor",
      "puntuacion": 7,
      "sinopsis": "En esta novela, a través de su forma original —y única— de expresarse, nos adentra en una aventura que, además de hacernos soñar, nos permitirá ver el mundo desde una perspectiva diferente.",
      "comentario": "Captó mi atención desde el principio y se mantuvo hasta el final. Muy imaginativo y con un estilo reconocible donde cabe lo poético, tierno y grotesco a la vez.",
      "citas": "Página 11. Un sueño cumplido es un deseo muerto.\n\nPágina 27. A las tristezas no les gusta estar solas y desaparecen si no encuentran a nadie que las piense.\n\nPágina 28. A los amigos se les va a buscar, o se les espera, o se les llama, o se les piensa\n\nPágina 39. Cuando asimilamos una situación, llega un momento en que no parece tan grave.\n\nPágina 180. Menudo giro el de la aparición de la pandilla del bosque. Buenísimo.\n\nPágina212. Si se altera uno solo de los componentes de un conjunto, el conjunto resultante ya no es el mismo, es distinto, es otro. Si usted cambia, sólo con eso, el mundo ya será diferente.\n\nPágina 248. Con los movimientos tan rápidos y los cambios tan bruscos pasa lo mismo que con los movimientos cuya lentitud hace inapreciables: que hace falta que transcurra el tiempo para poder notarlos, para cobrar conciencia de que han ocurrido."
    }
  ],
  "proximas": [
    {
      "titulo": "GRAN SOL",
      "autor": "IGNACIO ALDECOA",
      "sinopsis": "Desde niño, Ignacio Aldecoa nunca dejó de soñar con el mar. Para él representaba la libertad, y ésta, en sus propias palabras, era «tener un lugar en el sol», porque la libertad es el estado natural del escritor. En alta mar, las fuerzas naturales se oponen a los hombres con extrema crudeza. Esa realidad aparece retratada en esta novela ya clásica de nuestra literatura, a veces triste y siempre auténtica, en la que se dignifica la miseria de un oficio duro y peligroso.\n\nAldecoa escribió Gran Sol después de compartir la intensa experiencia de la pesca de altura con los marineros del Cantábrico. Testigo del sacrificio y la pobreza, consigue acercar al lector con singular talento su día a día, sus conflictos laborales, sus dificultades y sus conversaciones cotidianas, sin perder nunca de vista la constante amenaza de la fatalidad. El íntimo vínculo entre los pescadores y la naturaleza queda al descubierto por medio de un lenguaje luminoso y colorista de una maestría indiscutible."
    },
    {
      "titulo": "COLOQUIOS DE INVIERNO",
      "autor": "LUIS LANDERO",
      "sinopsis": "Siete personajes atrapados por un temporal deciden animar la espera contándose historias que nunca antes habían confesado."
    },
    {
      "titulo": "LOS TRES MUNDOS",
      "autor": "SANTIAGO POSTEGUILLO"
    },
    {
      "titulo": "CORAZÓN TAN BLANCO",
      "autor": "JAVIER MARÍAS",
      "sinopsis": "La historia comienza con un impactante suicidio en el pasado familiar, pero se centra en el presente de Juan Ranz, un traductor e intérprete recién casado. A través de una atmósfera de suspense psicológico, Juan empieza a descubrir los secretos oscuros sobre el pasado de su padre, Ranz, y sus matrimonios anteriores. El título, extraído de Macbeth, alude a la transferencia de la culpa: \"Mis manos son de tu color, pero me avergonzaría de tener un corazón tan blanco\".\n\nEs una profunda meditación sobre el secreto, la sospecha y el matrimonio. Marías explora cómo el saber —o el preferir no saber— altera nuestras relaciones, y cómo las palabras dichas o escuchadas pueden ser tan letales como las acciones. La novela destaca por su estilo hipnótico, lleno de digresiones inteligentes y una prosa elegante que disecciona la imposibilidad de conocer realmente a quienes amamos."
    },
    {
      "titulo": "LA PENÍNSULA DE LAS CASAS VACÍAS",
      "autor": "DAVID UCLÉS",
      "sinopsis": "Aquí tienes la sinopsis de La península de las casas vacías, de David Uclés:\n\nEsta ambiciosa novela es una de las grandes revelaciones de la literatura española reciente. Narra la historia de la Guerra Civil española, pero lo hace de una manera totalmente innovadora: a través del realismo mágico. La trama sigue a la familia Odrís en el pueblo de Jándula, pero en este universo los muertos pueden seguir hablando, el cielo cambia de color según las batallas y el mapa de España se desgarra físicamente conforme avanza el conflicto.\n\nEs una obra monumental que mezcla la dureza histórica con la fantasía desbordante. Uclés utiliza lo fantástico para retratar la tragedia, el absurdo y la crueldad de la guerra desde una perspectiva poética y brutal a la vez. Es, en esencia, un homenaje a la memoria de un país, escrito con una imaginación que recuerda a los grandes maestros del género pero aplicada directamente a la historia de España."
    },
    {
      "titulo": "EL MUNDO DESPUÉS DE GAZA",
      "autor": "PANKAJ MISHRA",
      "sinopsis": "Aquí tienes la sinopsis de El mundo después de Gaza, de Pankaj Mishra:\n\nEn este ensayo incisivo y urgente, el intelectual indio Pankaj Mishra analiza cómo la guerra actual en Gaza y la respuesta internacional ante el conflicto están marcando el fin de la autoridad moral de Occidente. El autor sostiene que el orden global posterior a 1945, construido sobre la memoria del Holocausto como la \"atrocidad de referencia\", ha entrado en crisis al chocar con las realidades de un Sur Global que ve en la descolonización el eje central de su historia y su justicia.\n\nMishra reevalúa dos narrativas opuestas: el relato triunfal del Norte Global sobre el capitalismo liberal y la visión del Sur Global que busca igualdad racial y libertad frente al dominio colonial. A través de una mirada desprovista de eurocentrismo, el libro aborda cuestiones fundamentales como la construcción de la identidad, el papel de las naciones y el impacto de la deshumanización en la era digital, convirtiéndose en una guía necesaria para entender el cambio de equilibrio en el poder mundial."
    },
    {
      "titulo": "EL CUADERNO GRIS",
      "autor": "JOSEP PLA",
      "sinopsis": "Considerado uno de los diarios más importantes de la literatura europea, comienza en 1918, cuando un joven Pla regresa a su pueblo natal, Palafrugell, debido al cierre de la universidad por la epidemia de gripe española. Lo que empieza como un ejercicio para combatir el aburrimiento y practicar el estilo literario, se convierte en un vasto retrato de la vida cotidiana, el paisaje ampurdanés, las tertulias madrileñas y la evolución intelectual del autor.\n\nLa obra destaca por su ironía escéptica y una capacidad de observación prodigiosa. A través de sus anotaciones, Pla eleva lo banal a la categoría de arte, analizando con una prosa precisa y adjetivación perfecta tanto la gastronomía local como la psicología de sus vecinos y las tensiones políticas de la época. Es, en definitiva, el autorretrato de un joven que decide convertir la mirada y la escritura en su única forma de estar en el mundo."
    },
    {
      "titulo": "ITALO CALVINO",
      "autor": "EL BARÓN RAMPANTE",
      "sinopsis": "Aquí tienes la sinopsis de El barón rampante, la obra más célebre de Italo Calvino:\n\nLa historia comienza en 1767, cuando el joven aristócrata Cosimo Piovasco di Rondò, tras una discusión con su padre por negarse a comer un plato de caracoles, decide subir a una encina de la propiedad familiar y jura no volver a pisar la tierra nunca más. A partir de ese momento, Cosimo organiza su vida entera en las copas de los árboles, desde donde estudia, caza, se enamora y participa en los grandes eventos de la historia, como la Revolución Francesa y las guerras napoleónicas.\n\nEs una fábula filosófica sobre la libertad individual y la distancia necesaria para observar el mundo con claridad. A pesar de vivir \"fuera\" de la sociedad, Cosimo está más comprometido con ella que nadie, demostrando que para ser verdaderamente independiente hay que mantener una postura firme, incluso si eso significa vivir a diez metros del suelo para siempre."
    },
    {
      "titulo": "AL ESTE DEL EDÉN",
      "autor": "JOHN STEINBECK",
      "sinopsis": "Esta monumental saga familiar narra las vidas entrelazadas de dos familias, los Trask y los Hamilton, a lo largo de tres generaciones en el valle de Salinas, California. Con un trasfondo que va desde la Guerra de Secesión hasta la Primera Guerra Mundial, la novela es una reinterpretación moderna del mito bíblico de Caín y Abel, explorando la lucha eterna entre el bien y el mal, la culpa y la posibilidad de redención a través de la libre elección humana.\n\nLa trama se centra especialmente en los hermanos Cal y Aron Trask, quienes compiten por el afecto de su padre y lidian con el oscuro legado de su madre, la enigmática y cruel Cathy Ames. A través de personajes profundamente complejos, Steinbeck construye una epopeya sobre la identidad y la capacidad de cada individuo para romper con su pasado y elegir su propio camino moral."
    },
    {
      "titulo": "REFERENCIAS PERSONALES",
      "autor": "MATÍAS RIVAS",
      "sinopsis": "Este libro es una colección de fragmentos y apuntes que transitan entre el ensayo, el diario personal y la autobiografía. En él, Rivas —quien se desempeña como poeta, editor y crítico literario— construye un mosaico de sus obsesiones intelectuales y estéticas, abordando temas universales como el ocio, el miedo, el deseo, la belleza y el valor de la poesía. A través de una mirada directa y a menudo sarcástica, el autor reflexiona sobre su pasado, la incomodidad del propio cuerpo y la naturaleza acelerada de la vida contemporánea.\n\nLa obra funciona como un testimonio de su relación con la lectura y el pensamiento, donde las confidencias personales dialogan con juicios sobre el arte, las costumbres de la sociedad y las derivas de un presente incierto. Es, en esencia, un ejercicio de introspección de un hombre maduro que utiliza la palabra escrita para dar sentido a la cotidianeidad y rescatar la curiosidad y la quietud frente al ruido de la información actual."
    },
    {
      "titulo": "LO DEMÁS ES AIRE",
      "autor": "JUAN GÓMEZ BÁRCENA",
      "sinopsis": "La novela es una ambiciosa biografía de un lugar concreto: Toñanes, un pequeño pueblo de Cantabria. A través de una estructura narrativa innovadora que rompe la linealidad del tiempo, el autor entrelaza siglos de historia en una sola página, permitiendo que personajes del siglo XVI, de la posguerra y de la actualidad convivan y compartan las mismas calles y miedos.\n\nEs una reflexión profunda sobre la memoria, el arraigo y la huella que dejamos en la tierra. Gómez Bárcena convierte un punto minúsculo en el mapa en un microcosmos universal, explorando cómo las vidas de los habitantes —con sus amores, nacimientos y muertes— se superponen para formar el alma de un pueblo que sobrevive al paso de los años."
    },
    {
      "titulo": "EL HOLOCAUSTO ESPAÑOL",
      "autor": "PAUL PRESTON",
      "sinopsis": "«Durante la Guerra Civil española, cerca de 200.000 hombres y mujeres fueron asesinados lejos del frente, ejecutados extrajudicialmente o tras precarios procesos legales, y al menos 300.000 hombres perdieron la vida en los frentes de batalla. Además, un número desconocido de hombres, mujeres y niños fueron víctimas de los bombardeos y los éxodos que siguieron a la ocupación del territorio por parte de las fuerzas militares de Franco. En el conjunto de España, tras la victoria definitiva de los rebeldes a finales de marzo de 1939, alrededor de 20.000 republicanos fueron ejecutados. Muchos más murieron de hambre y enfermedades en las prisiones y los campos de concentración donde se hacinaban en condiciones infrahumanas. Otros sucumbieron a las condiciones esclavistas de los batallones de trabajo. A más de medio millón de refugiados no les quedó otra salida que el exilio, y muchos perecieron en los campos de internamiento franceses. Varios miles acabaron en los campos de exterminio nazis."
    },
    {
      "titulo": "LOS DESTROZOS",
      "autor": "BRET EASTON ELLIS",
      "sinopsis": "Los Ángeles, 1981. A sus diecisiete años, Bret está a punto de empezar su último curso de secundaria en Buckley junto a su exclusivo y sofisticado grupo de amigos: Thom, Susan y Debbie, novia de Bret, experimentan con el sexo, el alcohol y las drogas mientras aprovechan los últimos días de verano. Pero este sueño paradisiaco se desmorona con la llegada de un nuevo alumno: Robert Mallory es brillante, guapo y carismático, pero algo en él no encaja, y nadie más que Bret parece darse cuenta de que ese algo podría estar relacionado con la aparición del Arrastrero, un asesino en serie que amenaza a los adolescentes de la ciudad y a sus mascotas."
    }
  ],
  "leyendo": {
    "titulo": "NOS QUEDA LO MEJOR",
    "autor": "ISABEL GONZÁLEZ",
    "sinopsis": "Esta obra es una mezcla de crónica generacional, ensayo y memoria personal que reflexiona sobre la madurez y el paso del tiempo. Vázquez se aleja de los discursos catastrofistas sobre envejecer y propone una mirada luminosa y honesta hacia la etapa que comienza a partir de los cuarenta y cincuenta años, explorando cómo las experiencias acumuladas permiten vivir con mayor libertad y menos máscaras.\n\nA través de anécdotas propias y referencias culturales —desde el cine y las series hasta la música y la literatura—, la autora aborda temas como la amistad, el cuerpo, las expectativas frustradas y los nuevos deseos. Es un libro que invita a celebrar la \"segunda mitad\" de la vida como un momento de plenitud, donde, una vez superada la presión de la juventud, realmente nos queda lo mejor por disfrutar desde la consciencia y el humor",
    "citas": "Página 20. Ayer de carencias, presente con rasmia.\n\nPágina 23. Batían récords de demora en completar un largo.",
    "fechaInicio": "2026-02-10T22:09:35.282Z",
    "porcentaje": 21
  }
}